markcial/upto
jethrokuan/z
oh-my-fish/plugin-pj
joseluisq/gitnow
pure-fish/pure
jorgebucaran/nvm.fish
patrickf1/fzf.fish
gazorby/fish-abbreviation-tips
